{
    "category": "tech",
    "quotes": [
        {
            "quote": "You are the media now",
            "answer": "Elon Musk"
        },
        {
            "quote": "Innovation distinguishes between a leader and a follower",
            "answer": "Steve Jobs"
        },
        {
            "quote": "Give me money. Give me power. I don't care!!!",
            "answer": "Elon Musk"
        },
        {
            "quote": "Macrohard >> Microsoft",
            "answer": "Elon Musk"
        },
        {
            "quote": "My heart goes out to you!",
            "answer": "Elon Musk"
        },
        {
            "quote": "Moonbase name: Auda City",
            "answer": "Elon Musk"
        },
        {
            "quote": "Once you have perfect virtual reality, what else are you suppose to perfect?",
            "answer": "Palmer Luckey"
        },
        {
            "quote": "If you’re competitor-focused, you have to wait until there is a competitor doing something. Being customer-focused allows you to be more pioneering.",
            "answer": "Jeff Bezos"
        },
        {
            "quote": "When something is important enough, you do it even if the odds are not in your favor.",
            "answer": "Elon Musk"
        },
        {
            "quote": "The biggest risk is not taking any risk... In a world that is changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
            "answer": "Mark Zuckerberg"
        },
        {
            "quote": "Business opportunities are like buses, there's always another one coming.",
            "answer": "Richard Branson"
        },
        {
            "quote": "I’m convinced that about half of what separates the successful entrepreneurs from the non-successful ones is pure perseverance.",
            "answer": "Steve Jobs"
        },
        {
            "quote": "Failure is an option here. If things are not failing, you are not innovating enough.",
            "answer": "Elon Musk"
        },
        {
            "quote": "Your brand is what other people say about you when you're not in the room.",
            "answer": "Jeff Bezos"
        },
        {
            "quote": "When you innovate, you've got to be prepared for everyone telling you you're nuts.",
            "answer": "Larry Ellison"
        },
        {
            "quote": "In short, software is eating the world.",
            "answer": "Marc Andreessen"
        },
        {
            "quote": "Never trust a computer you can't throw out a window.",
            "answer": "Steve Wozniak"
        },
        {
            "quote": "Not everybody is right all the time.",
            "answer": "Chamath Palihapitiya"
        },
        {
            "quote": "Experience is making mistakes and learning from them.",
            "answer": "Bill Ackman"
        },
        {
            "quote": "The President is the CEO of this business that we call America.",
            "answer": "Bill Ackman"
        },
        {
            "quote": "AI will probably most likely lead to the end of the world, but in the meantime, there'll be great companies.",
            "answer": "Sam Altman"
        },
        {
            "quote": "Tech companies tend to do tech best.",
            "answer": "Sam Altman"
        },
        {
            "quote": "I do not think you can name many great inventions that have been made by married men.",
            "answer": "Nikola Tesla"
        },
        {
            "quote": "Our greatest weakness lies in giving up. The most certain way to succeed is always to try just one more time.",
            "answer": "Thomas Edison"
        },
        {
            "quote": "Rockets are cool. There's no getting around that.",
            "answer": "Elon Musk"
        },
        {
            "quote": "Money is being made programmable. That's a fundamental change with implications we can still barely see.",
            "answer": "David Sacks"
        },
        {
            "quote": "I am become death, the destroyer of worlds.",
            "answer": "Oppenheimer"
        },
        {
            "quote": "I need physics more than friends.",
            "answer": "Oppenheimer"
        },
        {
            "quote": "Anger is a good motivator.",
            "answer": "James Dyson"
        },
        {
            "quote": "People buy products if they're better.",
            "answer": "James Dyson"
        },
        {
            "quote": "Machines take me by surprise with great frequency.",
            "answer": "Alan Turing"
        },
        {
            "quote": "That brain of mine is something more than merely mortal, as time will show.",
            "answer": "Ada Lovelace"
        },
        {
            "quote": "I have such a stressful job that the only way I can get it out of my mind is by running hard.",
            "answer": "Alan Turing"
        },
        {
            "quote": "It's OK to have your eggs in one basket as long as you control what happens to that basket.",
            "answer": "Elon Musk"
        },
        {
            "quote": "The best or nothing",
            "answer": "Karl Benz"
        },
        {
            "quote": "One must keep working continuously; otherwise, one thinks of death.",
            "answer": "Enzo Ferrari"
        },
        {
            "quote": "The client is not always right.",
            "answer": "Enzo Ferrari"
        },
        {
            "quote": "I had never stopped thinking about the ideal motor car… All I had to do was construct a plant to build it.",
            "answer": "Ferruccio Lamborghini"
        },
        {
            "quote": "Ferrari never spoke to me again. He was a great man, I admit, but it was so very easy to upset him.",
            "answer": "Ferruccio Lamborghini"
        },
        {
            "quote": "A business that makes nothing but money is a poor business.",
            "answer": "Henry Ford"
        },
        {
            "quote": "Money is like an arm or leg - use it or lose it.",
            "answer": "Henry Ford"
        },
        {
            "quote": "Apple's market share is bigger than BMW's or Mercedes's or Porsche's in the automotive market. What's wrong with being BMW or Mercedes?",
            "answer": "Steve Jobs"
        },
        {
            "quote": "Software is eating the world, but AI is going to eat software.",
            "answer": "Jensen Huang"
        },
        {
            "quote": "Smart people focus on the right things.",
            "answer": "Jensen Huang"
        },
        {
            "quote": "I'm the product of my parents' dreams and aspirations.",
            "answer": "Jensen Huang"
        }
    ]
}