{
    "category": "Demon Slayer",
    "quotes": [
        {
            "quote": "Atone your sins with your life!",
            "answer": "Tanjiro"
        },
        {
            "quote": "Set your heart Ablaze!",
            "answer": "Rengoku"
        },
        {
            "quote": "No matter how many times I'm reborn, I will always be your little sister!",
            "answer": "Daki"
        },
        {
            "quote": "Tanjiro created this one-in-a-million chance! I'm going to slash Daki for sure!",
            "answer": "Zenitsu"
        },
        {
            "quote": "Demons were once humans too",
            "answer": "Tanjiro"
        },
        {
            "quote": "Don't cry. Don't despair. Now's not the time for that",
            "answer": "Giyu"
        },
        {
            "quote": "Those lost lives will never return. They can never come back! Those made of flesh and blood can't do what demons do. Why would you rob them? Why would you trample over their lives?",
            "answer": "Tanjiro"
        },
        {
            "quote": "Rengoku didn't lose! He didn't let anybody die! He fought to the end! He protected them to the end! You're the one who lost! It's Rengoku who won!",
            "answer": "Tanjiro"
        },
        {
            "quote": "Even the strongest attacks are pointless if they don't hit.",
            "answer": "Muichiro"
        },
        {
            "quote": "I want you three to only think about your own lives. Above all else, your top priority is to come back to me.",
            "answer": "Tengen"
        },
        {
            "quote": "Muzan Kibutsuji! I'm not letting you get away!",
            "answer": "Tanjiro"
        },
        {
            "quote": "I may be the only swordswoman among the Hashiras unable to decapitate demons, but as I've created a poison lethal to demons, I'm also rather awesome.",
            "answer": "Shinobu"
        },
        {
            "quote": "I've finished my Musical Score Technique! We're going for the win!",
            "answer": "Tengen"
        },
        {
            "quote": "Turn my sister back the way she was! Or else.I'll kill the gods, Buddha, every one of you!",
            "answer": "Gyutaro"
        },
        {
            "quote": "The weak have no rights or choices! Their only fate is to be relentlessly crushed by the strong!",
            "answer": "Giyu"
        },
        {
            "quote": "I'm a living being who's infinitely close to perfection.",
            "answer": "Muzan"
        },
        {
            "quote": "In the innermost depths of my soul, there's a hatred that I can't fight. I'm sure the other Hashira feel something similar.",
            "answer": "Shinobu"
        },
        {
            "quote": "I'm home, father. I'm back. Master. Koyuki. I'm home.",
            "answer": "Akaza"
        },
        {
            "quote": "You may be an Upper Rank or whatever, but that doesn't matter!\n I'm not gonna let one of those jerks beat me!",
            "answer": "Mitsuri"
        },
        {
            "quote": "Why do you think I went so far as to kill our mother?\n To protect you.",
            "answer": "Sanemi"
        },
        {
            "quote": "That's right! And that wind... is going to wrench off your head!",
            "answer": "Sanemi"
        },
        {
            "quote": "Pig assult!",
            "answer": "Inosuke"
        },
        {
            "quote": "I want to die defeating Muzan, and I pray that it will purify my filthy blood.",
            "answer": "Obanai"
        },
        {
            "quote": "The Demon Slayer Corps will never disappear until we eradicate all demons from this world.",
            "answer": "Gyomei"
        },
        {
            "quote": "Humans are to be protected and saved... I will never hurt them.",
            "answer": "Nezuko"
        },
        {
            "quote": "I'm not saying this for your sake. It disturbs the ranking. Even I fear that cracks might form in the hierarchy.",
            "answer": "Kokushibo"
        },
        {
            "quote": "How sad... that paradise does not exist. It's a fairy tale that humans created with their imagination.",
            "answer": "Doma"
        },
        {
            "quote": "You know, everyone's afraid of dying. And that's why I eat them all up.",
            "answer": "Doma"
        },
        {
            "quote": "Become a demon, Kyojuro. Do that, and you can go on training for a hundred, two hundred years.",
            "answer": "Akaza"
        },
        {
            "quote": "You misunderstand, Tanjiro. I only despise the weak. I only spit on weaklings. Yes. Weaklings make me sick. It is the law of nature that they be weeded out.",
            "answer": "Akaza"
        },
        {
            "quote": "Since the day I was born I've never lied... not even once! I'm a good natured weakling! I deserve pity, but no one has any sympathy for me",
            "answer": "Hantengu"
        },
        {
            "quote": "Arrrgh! This shouldn't be! Gyokko! Losing his head! To a mere human!",
            "answer": "Gyokko"
        },
        {
            "quote": "Seeking a bond that I could never claim for myself.",
            "answer": "Rui"
        },
        {
            "quote": "Day after day I was hungry, sad, empty, suffering, and lonely. But suddenly, one day, there came a sound...and nothing was hard anymore.",
            "answer": "Kanao"
        },
        {
            "quote": "You've never felt happiness. Felt enjoyment. Felt pain. Felt bitterness. In fact, you're nothing but an empty shell. It's quite comical, it's so stupid. Why were you even born?",
            "answer": "Kanao"
        },
        {
            "quote": "I don't want... you to die. Because... my big brother... is... the nicest person... in... this world.",
            "answer": "Genya"
        },
        {
            "quote": "Yes, I'm angry, Tanjiro. I've always been angry.",
            "answer": "Shinobu"
        },
        {
            "quote": "I know what eternity is. Eternity is human feeling. Only human feelings last forever and are undying",
            "answer": "Ubuyashiki"
        },
        {
            "quote": "The one thing I hate is change",
            "answer": "Muzan"
        },
        {
            "quote": "You eyesore Demon Slayers! Tonight I'm going to massacre every one of you!",
            "answer": "Muzan"
        },
        {
            "quote": "Shinobu, you can do this. So do your best.",
            "answer": "Kanae"
        },
        {
            "quote": "Stand up... Insect Hashira Shinobu Kocho. Once you decide to defeat a demon, defeat it.",
            "answer": "Kanae"
        },
        {
            "quote": "You saw me defeated, but I'm a Demon Slayer Corps swordsman too! I'll handle this!",
            "answer": "Murata"
        }
    ]
}