{
    "category": "politics",
    "quotes": [
        {
            "quote": "Welcome to the death of reasoning",
            "answer": "Frank Underwood"
        },
        {
            "quote": "You're fired!",
            "answer": "Donald Trump"
        },
        {
            "quote": "We finally beat Medicare!",
            "answer": "Joe Biden"
        },
        {
            "quote": "Make America Great Again!",
            "answer": "Donald Trump"
        },
        {
            "quote": "You have to think anyway, so why not think big?",
            "answer": "Donald Trump"
        },
        {
            "quote": "I know more about ISIS than the generals do, believe me.",
            "answer": "Donald Trump"
        },
        {
            "quote": "This is it. Either they win or we win. And if they win, we no longer have a country.",
            "answer": "Donald Trump"
        },
        {
            "quote": "You'd be in jail!",
            "answer": "Donald Trump"
        },
        {
            "quote": "Only Rosie O'Donnell (lol)",
            "answer": "Donald Trump"
        },
        {
            "quote": "I think a big problem this country has is political correctness",
            "answer": "Donald Trump"
        },
        {
            "quote": "And I don't mind making this speech without a teleprompter because the teleprompter is not working.",
            "answer": "Donald Trump"
        },
        {
            "quote": "One year ago, our country was in deep trouble, but today, we're the hottest country anywhere in the world.",
            "answer": "Donald Trump"
        },
        {
            "quote": "You have to end it now - I can tell you. I'm really good at this stuff. Your countries are going to hell.",
            "answer": "Donald Trump"
        },
        {
            "quote": "Climate change - because if it goes higher or lower, whatever the hell happens, there's climate change.",
            "answer": "Donald Trump"
        },
        {
            "quote": "If you don't get away from this green scam, your country is going to fail, and I'm really good at predicting things",
            "answer": "Donald Trump"
        },
        {
            "quote": "All I got from the United Nations was an escalator that, on the way up, stopped right in the middle.",
            "answer": "Donald Trump"
        },
        {
            "quote": "They're not coming after me, they're coming after you. I just happened to stand in their way",
            "answer": "Donald Trump"
        },
        {
            "quote": "Mr. President, with respect, I think it's disrespectful for you to come to the Oval Office to try to litigate this in front of the American media.",
            "answer": "JD Vance"
        },
        {
            "quote": "You're not in a good position. You don't have the cards right now. With us, you start having cards.",
            "answer": "Donald Trump"
        },
        {
            "quote": "I'm not playing cards",
            "answer": "Zelenskyy"
        },
        {
            "quote": "You're gambling with the lives of millions of people. You're gambling with World War III. You're gambling with World War III.",
            "answer": "Donald Trump"
        },
        {
            "quote": "Have you said thank you once, this entire meeting?",
            "answer": "JD Vance"
        },
        {
            "quote": "I am a woman, I am a mother, I am Italian and I am Christian. You will never take that from me! You will never take that from me!",
            "answer": "Giorgia Meloni"
        },
        {
            "quote": "Political correctness is the deadliest of political weaponry.",
            "answer": "Charlie Kirk"
        },
        {
            "quote": "If you believe in something, you need to have the courage to fight for those ideas - not run away from them or try and silence them",
            "answer": "Charlie Kirk"
        },
        {
            "quote": "If you eliminate me, others will rise with louder voices.",
            "answer": "Charlie Kirk"
        },
        {
            "quote": "When people stop talking, that's when you get violence.",
            "answer": "Charlie Kirk"
        },
        {
            "quote": "Never inturrupt your enemy when he is making a mistake",
            "answer": "Napoleon"
        },
        {
            "quote": "When you can't make them see the light, make them feel the heat.",
            "answer": "Ronald Reagan"
        },
        {
            "quote": "The trouble with our Liberal friends is not that they're ignorant; it's just that they know so much that isn't so.",
            "answer": "Ronald Reagan"
        },
        {
            "quote": "Government's first duty is to protect the people, not run their lives.",
            "answer": "Ronald Reagan"
        },
        {
            "quote": "If you're going through hell, keep going.",
            "answer": "Winston Churchill"
        },
        {
            "quote": "This is no time for ease and comfort. It is time to dare and endure.",
            "answer": "Winston Churchill"
        },
        {
            "quote": "Things do not happen. Things are made to happen.",
            "answer": "John F. Kennedy"
        },
        {
            "quote": "Mankind, when left to themselves, are unfit for their own government.",
            "answer": "George Washington"
        },
        {
            "quote": "I've really had two heroes in my life. My father and Ronald Reagan.",
            "answer": "Ted Cruz"
        },
        {
            "quote": "Our leaders have to stop ignoring the impact that culture is having on our nation.",
            "answer": "Marco Rubio"
        },
        {
            "quote": "You don't get out of poverty by magic. You get out of poverty with capitalism, savings and hard work.",
            "answer": "Javier Milei"
        },
        {
            "quote": "I am the lion! I am the king in a lost world!",
            "answer": "Javier Milei"
        },
        {
            "quote": "If the U.S. government is serious about fighting irregular migration, it should support and encourage legal migration.",
            "answer": "Nayib Bukele"
        },
        {
            "quote": "President Trump is very nice and cool... and I'm nice and cool too.",
            "answer": "Nayib Bukele"
        },
        {
            "quote": "Money, not morality, is the principle commerce of civilized nations.",
            "answer": "Thomas Jefferson"
        },
        {
            "quote": "Since I am a politician, I often get criticized as I try to exercise what I believe to be right. However, if you mind such criticism, I think you can't protect people's lives.",
            "answer": "Shinzo Abe"
        },
        {
            "quote": "I have experienced failure as a politician and for that very reason, I am ready to give everything for Japan.",
            "answer": "Shinzo Abe"
        },
        {
            "quote": "In politics as in sports, the best defense is a good offense.",
            "answer": "Charlie Kirk"
        },
        {
            "quote": "If you take away what a person owns, you control what that person can do.",
            "answer": "Charlie Kirk"
        },
        {
            "quote": "If Lehman Brothers were Lehman Brothers & Sisters, it wouldn't have gone into bankruptcy.'",
            "answer": "Shinzo Abe"
        },
        {
            "quote": "This may sound trite, but I believe it to be true: Entrepreneurship is the fabric of what America is all about.",
            "answer": "Vivek Ramaswamy"
        },
        {
            "quote": "Democracy is messy, and it's hard. It's never easy.",
            "answer": "Robert Kennedy, Jr."
        },
        {
            "quote": "In the military, I learned that 'leadership' means raising your hand and volunteering for the tough, important assignments.",
            "answer": "Tulsi Gabbard"
        },
        {
            "quote": "Victory belongs to the most persevering.",
            "answer": "Napoleon Bonaparte"
        }
    ]
}