{
    "category": "Pop",
    "quotes": [
        {
            "quote": "I have great jeans",
            "answer": "Sydney Sweeny"
        },
        {
            "quote": "Time will heal everything.",
            "answer": "Sabrina Carpenter"
        },
        {
            "quote": "I'm definitely a hair down girl. I'm a fan of the natural, earthy look.",
            "answer": "Sabrina Carpenter"
        },
        {
            "quote": "I sing a lot, so if I have lipstick, it gets all over the microphone, so I rarely wear lipstick.",
            "answer": "Sabrina Carpenter"
        },
        {
            "quote": "I have to be honest: I've memorized 'Titanic.'",
            "answer": "Sydney Sweeny"
        },
        {
            "quote": "I am not a fan of books.",
            "answer": "Kanye West"
        },
        {
            "quote": "I still think I am the greatest.",
            "answer": "Kanye West"
        },
        {
            "quote": "I have decided in 2020 to run for president.",
            "answer": "Kanye West"
        },
        {
            "quote": "Nothing ends nicely, that's why it ends.",
            "answer": "Tom Cruise"
        },
        {
            "quote": "I always look for a challenge and something that's different.",
            "answer": "Tom Cruise"
        },
        {
            "quote": "I didn't become an actor to have power, but it just happens that I have it and so I have a lot of opportunities.",
            "answer": "Tom Cruise"
        },
        {
            "quote": "The internet has been a boon and a curse for teenagers.",
            "answer": "J. K. Rowling"
        },
        {
            "quote": "I am proud of having done what I've done. Very proud.",
            "answer": "J. K. Rowling"
        },
        {
            "quote": "I really don't believe in magic.",
            "answer": "J. K. Rowling"
        },
        {
            "quote": "I love taking risks. They feel like a challenge, and I'm so competitive with myself.",
            "answer": "Jenna Ortega"
        },
        {
            "quote": "I am not a fan of books.",
            "answer": "Kanye West"
        },
        {
            "quote": "I know I got angels watchin me from the other side.",
            "answer": "Kanye West"
        },
        {
            "quote": "There's a lot of us out here that are birds, man. We all need to just fly.",
            "answer": "Travis Scott"
        },
        {
            "quote": "You can't buy vision, and you can't buy aesthetic.",
            "answer": "Travis Scott"
        },
        {
            "quote": "There are always going to be haters.",
            "answer": "Alan Walker"
        },
        {
            "quote": "I keep my face covered during concerts. That's just something that is part of me, an artist, and I think it's a cool concept and look.",
            "answer": "Alan Walker"
        },
        {
            "quote": "I can't speak for boys because I'm not one! But I just imagine they think differently.",
            "answer": "Sabrina Carpenter"
        },
        {
            "quote": "I was really scared to stay home alone when I was kid, and I would freak out whenever there was a noise after my parents left.",
            "answer": "Sabrina Carpenter"
        },
        {
            "quote": "I'm a huge nerd.",
            "answer": "Sydney Sweeney"
        },
        {
            "quote": "I love working with an actress that you can just look at them and be able to react with your eyes and not have to do much else.",
            "answer": "Sydney Sweeney"
        },
        {
            "quote": "I fear no man, no beast or evil, brother.",
            "answer": "Hulk Hogan"
        },
        {
            "quote": "I'm the man that made wrestling famous.",
            "answer": "Hulk Hogan"
        },
        {
            "quote": "When the people you love are gone, you're alone.",
            "answer": "Keanu Reeves"
        },
        {
            "quote": "When I don't feel free and can't do what I want I just react. I go against it.",
            "answer": "Keanu Reeves"
        },
        {
            "quote": "It's fun to be hopelessly in love. It's dangerous, but it's fun.",
            "answer": "Keanu Reeves"
        },
        {
            "quote": "I'm one of those people you hate because of genetics. It's the truth.",
            "answer": "Brad Pitt"
        },
        {
            "quote": "Actions speak louder than words, and it's no more true than with your kids.",
            "answer": "Brad Pitt"
        },
        {
            "quote": "In Missouri, where I come from, we don't talk about what we do - we just do it. If we talk about it, it's seen as bragging.",
            "answer": "Brad Pitt"
        },
        {
            "quote": "I wasn't a multimillionaire at fourteen. I lived in poverty while writing the book that made Emma famous. ",
            "answer": "J.K. Rowling"
        },
        {
            "quote": "When you've known people since they were ten years old it's hard to shake a certain protectiveness.",
            "answer": "J. K. Rowling"
        },
        {
            "quote": "Emma is rightly free to disagree with me and indeed to discuss her feelings about me in public - but I have the same right, and I've finally decided to exercise it.",
            "answer": "J. K. Rowling"
        },
        {
            "quote": "We don't need to share the same opinions as others, but we need to be respectful.",
            "answer": "Taylor Swift"
        },
        {
            "quote": "My ultimate goal is to end up being happy. Most of the time.",
            "answer": "Taylor Swift"
        },
        {
            "quote": "It wasn't until I went to college and I got my first motorcycle that I understood the thrill of speed.",
            "answer": "Vin Diesel"
        },
        {
            "quote": "Career diversification ain't a bad thing.",
            "answer": "Vin Diesel"
        },
        {
            "quote": "If you're going to do something, do it with style!",
            "answer": "Jason Statham"
        },
        {
            "quote": "It's great to play the hero. You get all the good stuff. You're in it all the way through.",
            "answer": "Jason Statham"
        },
        {
            "quote": "Whatever you do, do it to the extreme.",
            "answer": "Jason Statham"
        },
        {
            "quote": "My philosophy is: If you can't have fun, there's no sense in doing it.",
            "answer": "Paul Walker"
        },
        {
            "quote": "I'm a crazy car guy. I've got an airplane hangar full of cars.",
            "answer": "Paul Walker"
        },
        {
            "quote": "There's more to life than movies.",
            "answer": "Paul Walker"
        },
        {
            "quote": "Let's be honest. Canada wasn't ever cool.",
            "answer": "The Weeknd"
        },
        {
            "quote": "Music is like film to me.",
            "answer": "The Weeknd"
        },
        {
            "quote": "Marriage is scary to me, man.",
            "answer": "The Weeknd"
        },
        {
            "quote": "Taylor Swift's audience can listen to me, but so can the street kids. I want to touch it all.",
            "answer": "The Weeknd"
        },
        {
            "quote": "The lesson is that you can still make mistakes and be forgiven.",
            "answer": "Robert Downey, Jr."
        },
        {
            "quote": "I've noticed that worrying is like praying for what you don't want to happen.",
            "answer": "Robert Downey, Jr."
        },
        {
            "quote": "I don't pretend to be captain weird. I just do what I do.",
            "answer": "Johnny Depp"
        },
        {
            "quote": "I have this fear of clowns, so I think that if I surround myself with them, it will ward off all evil.",
            "answer": "Johnny Depp"
        },
        {
            "quote": "Escapism is survival to me.",
            "answer": "Johnny Depp"
        },
        {
            "quote": "If you catch me saying 'I am a serious actor', I beg you to slap me.",
            "answer": "Johnny Depp"
        },
        {
            "quote": "There's no truth anymore.",
            "answer": "Johnny Depp"
        },
        {
            "quote": "I just keep active - everything that's challenging me, everything that I feel like doing.",
            "answer": "Gal Gadot"
        },
        {
            "quote": "To do all your own stunts, you have to be so strong.",
            "answer": "Margot Robbie"
        },
        {
            "quote": "I've worked everywhere. I worked in a warehouse packing surf supplies, a restaurant washing dishes, in retail, and I was a 'sandwich artist' at Subway.",
            "answer": "Margot Robbie"
        },
        {
            "quote": "Every time I see a piano, I have this urge to play it.",
            "answer": "Margot Robbie"
        },
        {
            "quote": "As a kid, I kind of spent my life being amazed by being tricked. I love being tricked. I still love it today.",
            "answer": "Daniel Craig"
        },
        {
            "quote": "You've got to live your life, you've got to enjoy it.",
            "answer": "Daniel Craig"
        },
        {
            "quote": "When you're making movies you've got to get obsessive.",
            "answer": "Daniel Craig"
        },
        {
            "quote": "I hate publicists and publicity. But I love the people.",
            "answer": "Tom Hardy"
        },
        {
            "quote": "You must lose everything in order to gain anything.",
            "answer": "Brad Pitt"
        },
        {
            "quote": "My theory is, be the shark. You've just got to keep moving. You can't stop.",
            "answer": "Brad Pitt"
        }
    ]
}